RULES_OF_GAME = '''Цель игры: заработать больше очков, чем остальные игроки. 
Игра длится 10 сессий. Каждая сессия длится 30 секунд.
Покупайте или продавайте акции в каждую сессию. Вы влияете на цену, но не 
забывайте, что рынок бывает непредсказуем. Изначально 
всем выдается 10000руб. В ваш счёт очков идет все, что заработано выше. Если 
ваш счет меньше 10000руб., то очки минусуются. Наличие акции не даёт вам очки,
поэтому их лучше вовремя продавать. Игра закончится на 10 сессии включительно,
либо если останется меньше двух игроков, либо если все проголосуют за окончание игры.'''
START_GAME = '''Отлично, давайте поиграем! У вас есть 60 секунд на то, чтобы определиться с участниками'''